{
  "slug": "dari-liburan-menjadi-pengabdian-iksass-santri-berbasis-desa-dan-sosial-kemasyarakatan",
  "title": "Dari Liburan Menjadi Pengabdian: IKSASS Santri Berbasis Desa dan Sosial Kemasyarakatan",
  "subtitle": "Oleh: Halim Al farizy — Liburan santri dapat menjadi ruang aktualisasi nilai dan pengabdian melalui gerakan IKSASS Santri berbasis desa.",
  "location": "Sukorejo - Situbondo",
  "date_iso": "2026-02-20",
  "date_display": "20 Februari 2026",
  "caption": "Sukorejo - Situbondo • 20 Februari 2026. Liburan santri sebagai awal pengabdian melalui gerakan IKSASS Santri berbasis desa dan sosial kemasyarakatan.",
  "description": "Liburan santri bukan sekadar jeda, tetapi awal pengabdian. IKSASS Santri menggerakkan khidmah di desa lewat ngaji, masjid, diskusi pemuda, dan kerja sosial.",
  "body": [
    "Momentum liburan bagi santri sering kali dipahami sebagai waktu istirahat dari aktivitas pondok. Namun sejatinya, liburan juga dapat menjadi ruang aktualisasi nilai dan pengabdian. Di sinilah peran IKSASS Santri menemukan relevansinya menggerakkan santri untuk tetap produktif dan bermanfaat ketika kembali ke desa masing-masing.",
    "Kegiatan berbasis desa bukan hanya tentang program formal, melainkan tentang kehadiran. Santri yang pulang membawa ilmu, adab, dan semangat khidmah. Mereka bisa mengajar ngaji anak-anak, membantu kegiatan masjid, membuat diskusi kecil kepemudaan, hingga terlibat dalam kegiatan sosial masyarakat. Hal-hal sederhana, tetapi memiliki dampak yang nyata.",
    "Di tengah semangat itu, ada sebuah ungkapan yang layak direnungkan:",
    "“Bunga mawar tidak mempropagandakan harum semerbaknya, dengan sendirinya harum semerbaknya itu tersebar di sekelilingnya.”",
    "Artinya, kebaikan yang tulus tidak perlu dipamerkan atau dibesar-besarkan. Jika pengabdian dilakukan dengan ikhlas, masyarakat akan merasakan manfaatnya tanpa perlu banyak publikasi. Harumnya adalah dampak nyata yang dirasakan lingkungan sekitar.",
    "Begitu pula dengan gerakan IKSASS Santri. Tidak perlu terlalu sibuk menunjukkan eksistensi, cukup fokus pada kerja-kerja sosial yang konkret. Dari desa, santri belajar memimpin, berorganisasi, dan memahami realitas masyarakat secara langsung. Dari desa pula, nilai pesantren kembali menemukan maknanya hadir untuk umat.",
    "Dengan demikian, liburan bukan akhir dari aktivitas, melainkan awal dari pengabdian. Dan ketika santri bergerak di bawah naungan IKSASS, harum manfaatnya akan menyebar dengan sendirinya di tengah masyarakat."
  ],
  "featured_image": "/assets/img/berita/dari-liburan-menjadi-pengabdian-iksass-santri-berbasis-desa-dan-sosial-kemasyarakatan.jpg",
  "image": "dari-liburan-menjadi-pengabdian-iksass-santri-berbasis-desa-dan-sosial-kemasyarakatan.jpg"
}