{
  "slug": "kepulangan-santri-pada-masa-liburan-ramadan",
  "title": "Kepulangan Santri pada Masa Liburan Ramadan",
  "subtitle": "Menjelang liburan Ramadan, ribuan santri PPSS Sukorejo kembali ke kampung halaman melalui program PUSAKA dan PUJA.",
  "location": "Sukorejo",
  "date_iso": "2026-01-11",
  "date_display": "11 Januari 2026",
  "caption": "Sukorejo • 11 Januari 2026. Kepulangan santri menjelang liburan Ramadan.",
  "description": "Menjelang liburan Ramadan, ribuan santri PPSS Sukorejo pulang kampung lewat program PUSAKA & PUJA dengan tertib dan terkoordinasi.",
  "body": [
    "Menjelang datangnya liburan Ramadan, ribuan santri Pondok Pesantren Salafiyah Syafi’iyah Sukorejo mulai meninggalkan kompleks pesantren untuk kembali ke kampung halaman masing-masing. Suasana haru, lelah, sekaligus bahagia mewarnai momen kepulangan santri yang telah lama menanti waktu berkumpul bersama keluarga.",
    "Kepulangan santri tahun ini dilaksanakan dengan dua teknis utama, yakni melalui program PUSAKA dan PUJA, yang telah dipersiapkan oleh pihak pesantren guna memastikan proses kepulangan berjalan tertib, aman, dan terkoordinasi.",
    "Program PUSAKA (Pulang Bersama Keluarga) diperuntukkan bagi santri yang dijemput langsung oleh orang tua atau keluarganya, khususnya yang berasal dari wilayah Tapal Kuda. Sejak pagi hari, area sekitar pesantren dipadati kendaraan keluarga santri. Pelukan hangat, senyum lega, serta raut wajah penuh syukur tampak jelas menghiasi setiap pertemuan setelah sekian lama berpisah.",
    "Sementara itu, bagi santri yang berdomisili di luar wilayah Tapal Kuda, pesantren menyediakan program PUJA (Pulang Berjemaah). Melalui program ini, santri dipulangkan secara berkelompok menggunakan armada bus yang dikoordinir langsung oleh pihak pesantren. Sistem ini tidak hanya memudahkan santri, tetapi juga memberikan rasa aman dan kenyamanan selama perjalanan jarak jauh.",
    "Suasana kepulangan santri juga tergambar jelas pada aktivitas di sekitar lokasi penjemputan. Seperti tampak dalam gambar, sejumlah santri duduk berjejer di atas becak motor dengan membawa koper, tas, dan perlengkapan pribadi. Wajah-wajah muda yang dibalut seragam hijau-putih tampak lelah namun penuh semangat. Beberapa santri terlihat memeluk barang bawaan dengan erat, seolah menyimpan rindu yang akan segera terbayar setibanya di rumah. Di sekitar mereka, aktivitas penjemputan berlangsung ramai namun tetap tertib, mencerminkan tradisi kepulangan santri yang sudah mengakar kuat di lingkungan pesantren.",
    "Momentum kepulangan ini menjadi penanda berakhirnya satu fase pembelajaran di pesantren dan awal kebersamaan santri dengan keluarga dalam menyambut bulan suci Ramadan. Pesantren berharap, selama masa liburan, para santri tetap menjaga akhlak, mengamalkan ilmu yang telah didapat, serta kembali ke pesantren dengan semangat baru setelah Ramadan usai."
  ],
  "featured_image": "/assets/img/berita/kepulangan-santri-pada-masa-liburan-ramadan.jpg",
  "image": "kepulangan-santri-pada-masa-liburan-ramadan.jpg"
}