{
  "slug": "kick-off-mubes-iksass-2025",
  "title": "Kick Off Mubes IKSASS 2025 Resmi Digelar",
  "subtitle": "Pemberian Cinderamata kepada Rayon IKSASS Sumenep",
  "location": "Sumenep, Madura",
  "date_display": "25 Desember 2025",
  "description": "IKSASS resmi menggelar Kick Off Mubes 2025. Acara ditandai pemberian cinderamata kepada Rayon IKSASS Sumenep dan penabuhan gong sebagai simbol dimulainya rangkaian Mubes.",
  "caption": "Pemberian cinderamata kepada Rayon IKSASS Sumenep dalam rangka Kick Off Mubes IKSASS 2025.",
  "image": "kick-off-mubes-iksass-2025.jpg",
  "body": [
    "Sukorejo, 25 Desember 2025 — Ikatan Santri Alumni Salafiyah Syafi’iyah (IKSASS) secara resmi menggelar Kick Off Musyawarah Besar (Mubes) IKSASS 2025 sebagai penanda dimulainya seluruh rangkaian agenda Mubes yang akan dilaksanakan beberapa bulan mendatang. Kegiatan ini berlangsung khidmat dan penuh semangat kebersamaan.",
    "Kick off Mubes ditandai dengan pemberian cinderamata kepada Ketua Rayon IKSASS Sumenep sebagai bentuk apresiasi atas kesiapannya menjadi tuan rumah pelaksanaan Mubes IKSASS 2025. Penyerahan cinderamata tersebut menjadi simbol kepercayaan dan dukungan penuh dari seluruh elemen organisasi kepada panitia dan tuan rumah lokal.",
    "Rangkaian acara diawali dengan pembacaan Rotibul Haddad sebagai ikhtiar spiritual untuk memohon kelancaran dan keberkahan seluruh proses Mubes. Selanjutnya, disampaikan sambutan kesiapan panitia lokal yang menegaskan komitmen dan kesiapan Rayon IKSASS Sumenep dalam menyukseskan agenda besar organisasi tersebut.",
    "Puncak acara kick off ditandai dengan penabuhan gong oleh Kiai Azaim sebagai simbol bahwa seluruh rangkaian Musyawarah Besar IKSASS 2025 secara resmi dimulai. Penabuhan gong ini menjadi momentum penting yang menandai dimulainya konsolidasi organisasi menuju Mubes.",
    "Melalui kick off ini, IKSASS berharap seluruh kader dan struktur organisasi di berbagai daerah dapat bersinergi, berpartisipasi aktif, serta menjaga soliditas demi terselenggaranya Musyawarah Besar IKSASS 2025 yang bermartabat, khidmat, dan menghasilkan keputusan terbaik bagi masa depan organisasi."
  ],
  "date_iso": "2025-12-25"
}