{
  "title": "Literasi Santri Digital (Li-Sandi) || S3TV",
  "slug": "literasi-santri-digital-li-sandi-s3tv",
  "date_display": "Sabtu (07/02/2026)",
  "date_iso": "2026-02-07",
  "category": "Kegiatan Pesantren",
  "excerpt": "Pondok Pesantren Salafiyah Syafi’iyah Sukorejo kembali menggelar kegiatan Literasi Santri Digital (Li-Sandi) di Aula Pesantren sebagai komitmen meningkatkan kapasitas literasi digital santri.",
  "featured_image": "/assets/img/berita/literasi-santri-digital-li-sandi-s3tv.png",
  "image_alt": "Kegiatan Literasi Santri Digital (Li-Sandi) bersama S3TV di Aula Pesantren",
  "body": [
    {
      "type": "paragraph",
      "content": "Sukorejo, 07 Februari 2026 – Pondok Pesantren Salafiyah Syafi’iyah Sukorejo kembali menggelar kegiatan edukatif bertajuk Literasi Santri Digital (Li-Sandi) yang diselenggarakan di Aula Pesantren. Kegiatan ini diikuti oleh IKSASS Santri Putra dan Putri serta jajaran pengurus pesantren unsur umana, sebagai bentuk komitmen bersama dalam meningkatkan kapasitas literasi digital di lingkungan pesantren."
    },
    {
      "type": "paragraph",
      "content": "Acara ini menghadirkan dua pemateri kompeten, yakni Bapak Zaehol Fata dan Bapak Sohibul Mighfar. Dalam pemaparannya, keduanya menekankan pentingnya peran santri dalam menghadapi arus transformasi digital yang semakin pesat, tanpa meninggalkan nilai-nilai kepesantrenan yang menjadi fondasi utama."
    },
    {
      "type": "paragraph",
      "content": "Bapak Zaehol Fata menyampaikan bahwa literasi digital bukan sekadar kemampuan menggunakan media sosial, melainkan juga kecakapan dalam memilah informasi, memahami etika bermedia, serta memproduksi konten yang bermanfaat dan inspiratif. \"Santri harus menjadi pelopor dalam menyebarkan konten positif, dakwah yang menyejukkan, serta informasi yang edukatif,\" ujarnya."
    },
    {
      "type": "paragraph",
      "content": "Sementara itu, Bapak Sohibul Mighfar menyoroti pentingnya membangun ekosistem media pesantren yang profesional dan berkelanjutan. Ia mendorong para peserta untuk memanfaatkan platform digital seperti S3TV sebagai wadah kreatifitas, publikasi kegiatan, serta syiar pesantren ke masyarakat luas."
    },
    {
      "type": "paragraph",
      "content": "Kegiatan Li-Sandi berlangsung dengan antusiasme tinggi. Para peserta aktif berdiskusi, mengajukan pertanyaan, serta berbagi pengalaman terkait pengelolaan media digital di lingkungan masing-masing. Suasana interaktif tersebut menunjukkan semangat santri dalam menyambut era digital secara bijak dan produktif."
    },
    {
      "type": "paragraph",
      "content": "Melalui kegiatan ini, diharapkan lahir generasi santri yang tidak hanya unggul dalam ilmu agama, tetapi juga cakap dalam literasi digital, mampu menjaga marwah pesantren, serta menjadi agen perubahan di tengah masyarakat digital yang dinamis."
    }
  ]
}